<?
$MESS["AUTH_AUTH"] = "Р С’Р Р†РЎвЂљР С•РЎР‚Р С‘Р В·Р В°РЎвЂ РЎвЂ“РЎРЏ";
$MESS["AUTH_SEND"] = "Р вЂ™Р С‘РЎРѓР В»Р В°РЎвЂљР С‘";
$MESS["AUTH_GET_CHECK_STRING"] = "Р вЂ™Р С‘РЎРѓР В»Р В°РЎвЂљР С‘ Р С”Р С•Р Р…РЎвЂљРЎР‚Р С•Р В»РЎРЉР Р…Р С‘Р в„– РЎР‚РЎРЏР Т‘Р С•Р С”";
$MESS["AUTH_FORGOT_PASSWORD_1"] = "Р Р‡Р С”РЎвЂ°Р С• Р Р†Р С‘ Р В·Р В°Р В±РЎС“Р В»Р С‘ Р С—Р В°РЎР‚Р С•Р В»РЎРЉ, Р Р†Р Р†Р ВµР Т‘РЎвЂ“РЎвЂљРЎРЉ Р В»Р С•Р С–РЎвЂ“Р Р… Р В°Р В±Р С• e-mail. Р С™Р С•Р Р…РЎвЂљРЎР‚Р С•Р В»РЎРЉР Р…Р С‘Р в„– РЎР‚РЎРЏР Т‘Р С•Р С” Р Т‘Р В»РЎРЏ Р В·Р С�РЎвЂ“Р Р…Р С‘ Р С—Р В°РЎР‚Р С•Р В»РЎРЏ, Р В° РЎвЂљР В°Р С”Р С•Р В¶ Р Р†Р В°РЎв‚¬РЎвЂ“ РЎР‚Р ВµРЎвЂќРЎРѓРЎвЂљРЎР‚Р В°РЎвЂ РЎвЂ“Р в„–Р Р…РЎвЂ“ Р Т‘Р В°Р Р…РЎвЂ“, Р В±РЎС“Р Т‘РЎС“РЎвЂљРЎРЉ Р Р†Р С‘РЎРѓР В»Р В°Р Р…РЎвЂ“ Р Р†Р В°Р С� Р С—Р С• e-mail.";
$MESS["AUTH_LOGIN_EMAIL"] = "Р вЂєР С•Р С–РЎвЂ“Р Р… Р В°Р В±Р С• E-mail";
?>