<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("keywords", "Доставка- интернет-магазин европейской сантехники");
$APPLICATION->SetPageProperty("description", "Доставка - интернет-магазин европейской сантехники");
$APPLICATION->SetPageProperty("title", "Доставка - интернет-магазин европейской сантехники");
$APPLICATION->SetTitle("Доставка- интернет-магазин европейской сантехники");
echo '<section class="gt-container">'
?>

    <h1>Доставка</h1>
 Наш интернет-магазин&nbsp;всегда стремится обеспечить максимум комфорта для клиентов. Именно поэтому, заказывая здесь товары, вы вправе полноценно рассчитывать на оперативную и удобную доставку. При этом стоимость этой услуги в ряде случаев для вас является совершенно бесплатной. <br>
 <br>
<p>
 <b>Какие виды доставки предлагает вам наш интернет-магазин:</b>
</p>
<ul>
	<li>Экспресс-доставка курьером по Санкт-Петербургу и ЛО</li>
	<li>В один из наших магазинов в г. Санкт-Петербурга</li>
	<li>Доставка нашим партнером – службой экспресс доставки EMS по России</li>
</ul>
<h2>БЕСПЛАТНАЯ КУРЬЕРСКАЯ ДОСТАВКА ПО САНКТ-ПЕТЕРБУРГУ И ЛЕНИНГРАДСКОЙ ОБЛАСТИ</h2>
<p>
	 Этот вид услуг производится для клиентов, проживающих в Санкт-Петербурге и ближайших районах (до 15 км от Санкт-Петербурга). Товары с бесплатной доставкой на дом вы можете заказать и приобрести очень просто.
</p>
<p>
 <br>
</p>
<p>
 <b>Условия предоставления данной услуги заключаются в следующем:</b> Время доставки обязательно уточняется с клиентом. Для этого диспетчер нашей службы доставки связывается с вами и, на основании высказанных пожеланий, согласовывает конкретное время, которое находится в промежутке:
</p>
<ul>
	<li>в рабочие дни с 10:00 до 20:00;</li>
	<li>в выходные дни с 11:00 до 21:00.</li>
</ul>
<h2>БЕСПЛАТНАЯ ДОСТАВКА В ОДИН ИЗ НАШИХ МАГАЗИНОВ</h2>
<p>
	 Каждый из наших магазинов одновременно является пунктом выдачи, где вы можете получить заказанный через интернет-магазин товар.
</p>
<p>
 <br>
</p>
<p>
 <b>Заказать бесплатную доставку можно в ближайший из магазинов.</b> При этом, вам предоставляется полный сервис услуг фирменной точки продажи.
</p>
<p>
 <br>
</p>
<p>
	 Оператор контакт-центра связывается с вами после того, как заказ собран, и уточняет выбранный магазин и удобное время доставки.
</p>
<div class="select_text">
	 Доставленный в магазин заказ может находиться на хранении в нем до 3-х суток. <b>Оплатить полученный товар вы можете наличными деньгами или банковской картой в пункте получения.</b>
</div>
<h2>ДОСТАВКА ВАШЕГО ЗАКАЗА СЛУЖБОЙ ЭКСПРЕСС-ДОСТАВКИ EMS ПО РОССИИ</h2>
<p>
	 Служба экспресс-доставки EMS позволяет вам заказать товар с доставкой по России, срок доставки составляет 1-7 дней после того, как сотрудник call-центра подтвердил прием заказа.
</p>
<p>
 <br>
</p>
<p>
 <b>Доставка товара службой экспресс – доставки EMS производится во все населенные пункты Российской Федерации. </b>Оплата производится наложенным платежом курьеру при получении или на сайте интернет – магазина при оформлении заказа. Стоимость услуг доставки напрямую зависит от региона и рассчитывается при оформлении заказа в зависимости от населенного пункта доставки.
</p>
<div class="select_text_blue">
	 При выборе способа доставки службой экспресс – доставки EMS частичный отказ от заказа невозможен. При полном отказе от заказа вы оплачиваете стоимость доставки наличными курьеру. Вместе с посылкой вы получаете кассовый чек при оплате наличными курьеру.
</div>
 <br>

<?
echo '</section>';
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");
?>