<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("О компании");

echo '<section class="gt-container">'
?>



    <h1 class="title">О компании</h1>
<p>
 <b>Мы рады приветствовать вас на сайте нашей компании!</b>
</p>
<p>
 <i><br>
 </i>
</p>
<p>
 <i>Интернет-магазин «Gidratop» специализируется на продаже сантехники и аксессуаров для вашего дома.</i>
</p>
<p>
 <br>
</p>
<p>
	 Мы одна из крупнейших российских и динамично развивающихся сантехнических сетей. Это единственная российская сеть сантехники и аксессуаров для дома, работающая в формате гипермаркета. Наши гипермаркеты имеют уникальный для российского рынка формат - «Все в одном месте». Мы предлагаем комплексные интерьерные решения на основе широкого мультибрендового ассортимента.<br>
</p>
<p class="select_text_blue">
 <i>«Gidratop»</i><i>&nbsp;растёт, развивается и подхватывает новые тренды — но чаще всего создаёт их сам. Мы искренне любим своё дело и думаем глобально — чтобы всегда оставаться на шаг впереди.</i>
</p>
<p>
 <b>На нашем сайте к вашим услугам:</b>
</p>
<ul>
	<li>реальные и конкурентоспособные цены;</li>
	<li>широчайший ассортимент товаров;</li>
	<li>качественные описания и изображения товаров;</li>
	<li>поиск товаров в магазине;</li>
	<li>система обратной связи;</li>
	<li>продажа только сертифицированных и имеющих легальное происхождение товаров;</li>
	<li>покупка товара, не выходя из дома или офиса;</li>
	<li>быстрое согласование товара с клиентом для подтверждения заказа;</li>
	<li>обмен товаров ненадлежащего качества и многое другое.</li>
</ul>
<p class="select_text">
	 Мы всегда рады общению с нашими клиентами. Если у вас есть какие-либо пожелания, предложения, замечания, касающиеся работы нашего Интернет-магазина - пишите нам, и мы с благодарностью примем ваше мнение во внимание: <b> Электронная почта</b>: <a href="mailto:admin@gidratop.ru">admin@gidratop.ru</a>
</p>
 <br>

<?
echo '</section>';
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");
?>