<?php
/**
 * Created by PhpStorm.
 * User: aleksander
 * Date: 23.05.2016
 * Time: 15:17
 */


$MESS["PERFORMER_CANCEL_ORDER"] = 'Исполнитель завершил работу. Ждем подтверждение завершения работ со стороны заказчика.';
$MESS["PERFORMER_CANCEL_NOT"] = 'Заказчик не принял работу, проект отправлен на доработку. Исполнитель после доработки может сдать проект повторно.';
$MESS["PERFORMER_CANCEL_OK"] = 'Заказчик принял работу. Заказчик и исполнитель могут оставить отзывы о проделанной работе.';