<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Гарантии и возврат");
echo ' <div class="gt-container">'?>            <div id="gt-section-guaranty" class="gt-right-image">
                <div class="gt-breadcrumbs-holder">
                    <ul class="gt-breadcrumbs">
                        <li><a href="/">Главная</a></li>
                        <li>Гарантии и возврат</li>
                    </ul>
                </div>
                <div class="gt-section-title">
                    <h2>Гарантии и возврат</h2>
                    <div class="bg-text">Guaranty</div>
                </div>
                <div class="gt-img">
					<noindex><img src="/local/templates/main/img/images/guaranty_bg.png"></noindex>
                </div>
            </div>

            <div id="gt-tabs-guaranty" class="gt-tabcontrol light">
                <ul class="gt-tabmenu gt-tabs-ul1">
                    <li class="active">
                        <a href="#" class="ico-guaranty1" data-tab="guaranty-tab1" onclick="clickTab(event, this)">Гарантии</a>
                    </li>
                    <li>
                        <a href="#" class="ico-guaranty2" data-tab="guaranty-tab2" onclick="clickTab(event, this)">Возврат</a>
                    </li>
                </ul>
                <div class="gt-separator"></div>
                <div class="gt-tabcontent active" id="guaranty-tab1">


                    <div class="gt-block-white">
                        <div class="gt-block-white-content gt-article-medium">
                            <div class="gt-text gt-text-blue">Гарантии</div>
                            <p>Мы предлагаем своим покупателям только проверенную продукцию и уделяем внимание качеству изделий. Все товары проходят предпродажную проверку, чтобы в случае обнаружения брака или дефекта мы могли оперативно заменить товар на
                                товар надлежащего качества и не нарушить сроки доставки. Товары, приобретенные в нашем магазине, в случае поломки или неисправности обслуживаются по гарантии сервис-центрами, авторизованными производителями. Обратите внимание,
                                гарантийный срок на изделия устанавливают производители, он отмечен в гарантийном талоне. Обязательно проверяйте наличие гарантийного талона при приемке товара!</p>
                            <p>Гарантия действительна с даты продажи изделия, указанной в гарантийном талоне и чеке или в другом документе, подтверждающим факт продажи, при условии выполнения установки сертифицированным специалистом. Однако, не все производители
                                сопровождают свои изделия гарантийным талоном. В таких случаях главным гарантийным документом является кассовый чек. Внешний вид и комплектность изделия покупатель должен проверить при получении товара и заявить претензии,
                                если таковые имеются. В противном случае претензии по внешнему виду и комплектности товара не принимаются.</p>
                            <p>Гарантия распространяется на продукцию, которая была установлена и обслуживалась в соответствии с рекомендациями производителя.</p>
                            <p>В случае обнаружения дефектов, связанных с производством или материалами, изделие будет заменено или отремонтировано при соблюдении гарантийных условий производителя продукции, а также технического заключения сервисного центра.</p>
                            <p>
                                <strong class="gt-text-green">Гарантия НЕ распространяется:</strong>
                                <br>1. На дефекты, возникшие в результате неправильной установки или неквалифицированного ремонта;
                                <br>2. При нарушении правил эксплуатации;
                                <br>3. При несоответствии качества воды санитарным нормам;
                                <br>4. При естественном износе уплотнений;
                                <br>5. На механические повреждения и другие неисправности, не связанные с дефектами, возникшими в процессе изготовления.
                            </p>

                        </div>
                    </div>


                </div>


                <div class="gt-tabcontent" id="guaranty-tab2">
                    <div id="gt-guaranty-grid">

                        <div class="gt-block-white gt-block-white-content gt-article-medium gt-block-1">
                            <div class="gt-text gt-text-blue">Возврат</div>
                            <p>Уважаемые покупатели!</p>
                            <p>Обращаем ваше внимание на правила возврата и обмена товара.</p>
                            <p>Если товар не подошел по форме, габаритам, размеру или комплектации, при дистанционном способе продажи покупатель имеет право на возврат или обмен товара надлежащего качества в течение 7 дней, не считая дня покупки, при соблюдении
                                следующих условий (Федеральный Закон РФ п. 4 ст. 26.1. «О защите прав потребителей»): сохранены его товарный вид, потребительские свойства, упаковка, а также документ, подтверждающий факт и условия покупки указанного товара
                                в нашем магазине.</p>
                            <p>Возврат товара на склад осуществляется силами Покупателя самостоятельно и за свой счет.</p>
                            <p>Возврат осуществляется в будние дни с 10:00 до 17:00 в пункте выдачи товара: г. Краснодар, ул. М. Цветаевой, 100</p>
                            <p>Продавец возвращает Покупателю стоимость оплаченного товара, за вычетом стоимости доставки товара, в течение десяти дней со дня предъявления Покупателем соответствующего требования.</p>
                            <p>Согласно п. 1 ст. 25 Закона РФ «Защите прав потребителей» от 07.02.1992 № 2300-1 невозможен возврат товара, бывшего в употреблении.</p>
                            <p>При отказе Покупателя от заказанного Товара Продавец удерживает из суммы, уплаченной Покупателем за Товар в соответствии с договором, расходы Продавца на доставку от Покупателя возвращённого товара. Покупатель не вправе возвратить
                                товары надлежащего качества, указанные в Перечне непродовольственных товаров надлежащего качества, не подлежащих возврату или обмену, утвержденном Постановлением Правительства РФ от 19.01.1998 № 55.</p>
                            <p>В том числе:</p>
                            <ul>
                                <li>Предметы санитарии и гигиены из металла, резины, текстиля и других материалов, инструменты, приборы и аппаратура медицинские, средства гигиены полости рта, линзы очковые, предметы по уходу за детьми</li>
                                <li>Предметы личной гигиены (зубные щетки, расчески, заколки, бигуди для волос, парики, шиньоны и другие аналогичные товары)</li>
                            </ul>
                            <p>Потребитель, также не вправе отказаться от товара надлежащего качества имеющего индивидуально-определенные свойства, если указанный товар может быть использован исключительно приобретающим его потребителем. Обращаем ваше внимание
                                на то, что мебель бытовая (мебельные гарнитуры и комплекты) входит в перечень непродовольственных товаров надлежащего качества, не подлежащих возврату и обмену на аналогичный товар других размеров, формы, габарита, фасона,
                                расцветки или комплектации.</p>
                            <p class="gt-text-green gt-bold">Внимание! Внешний вид товара может отличаться от фотографий на сайте. Несовпадение внешнего вида и комплектности реального товара с фотографиями и описанием на сайте не является показателем ненадлежащего качества товара.</p>
                            <p>Обмен и возврат товара производится на основании Заявления, заполненного и подписанного Покупателем.</p>
                            <p>При возврате Покупателем товара надлежащего качества составляются накладная или акт о возврате товара, в котором указываются:</p>
                            <ul>
                                <li>полное фирменное наименование (наименование) Продавца</li>
                                <li>фамилия, имя, отчество Покупателя</li>
                                <li>наименование товара</li>
                                <li>даты заключения договора и передачи товара</li>
                                <li>сумма, подлежащая возврату</li>
                                <li>подписи продавца и покупателя</li>
                            </ul>
                        </div>

                        <div class="gt-block-white gt-block-white-content gt-article-medium gt-block-2">
                            <div class="gt-text gt-text-blue">Замена товара ненадлежащего качества</div>
                            <p>Товаром ненадлежащего качества является товар, который неисправен и не может работать надлежащим образом. Покупатель вправе вернуть товар ненадлежащего качества и потребовать возврата уплаченной за товар денежной суммы, либо
                                предъявить требование о его замене на товар этой же марки (модели, артикула) или на такой же товар другой марки (модели, артикула) с соответствующим перерасчетом покупной цены. При замене товара ненадлежащего качества на
                                товар этой же марки (этих же модели и (или) артикула) перерасчет цены товара не производится. При замене товара ненадлежащего качества на такой же товар другой марки (модели, артикула) в случае, если цена товара, подлежащего
                                замене, ниже цены товара, предоставленного взамен, потребитель должен доплатить разницу в ценах; в случае, если цена товара, подлежащего замене, выше цены товара, предоставленного взамен, разница в ценах выплачивается потребителю.</p>
                            <p>В случае обнаружения потребителем недостатков товара и предъявления требования о его замене продавец обязан заменить такой товар в течение семи дней со дня предъявления указанного требования потребителем, а при необходимости
                                дополнительной проверки качества такого товара продавцом - в течение двадцати дней со дня предъявления указанного требования. (Федеральный Закон РФ «О защите прав потребителей» статья 21). Дополнительная проверка качества
                                (экспертиза в авторизованном сервисном центре) необходима для некоторых групп товаров, целью которой является установление (или подтверждение) причины возникновения дефектов. Если в результате экспертизы товара установлено,
                                что его недостатки возникли вследствие обстоятельств, за которые не отвечает продавец (изготовитель), покупатель обязан возместить продавцу (изготовителю) расходы на проведение экспертизы, а также связанные с ее проведением
                                расходы на хранение и транспортировку товара (Федеральный Закон РФ «О защите прав потребителей» статья 18, п. 5).</p>
                            <div class="gt-text gt-text-blue">Процедура возврата</div>
                            <p>Возврат и обмен товара ненадлежащего качества производится при соблюдении следующих условий: — имеется товарный чек или кассовый чек, либо иной документ, подтверждающий покупку указанного товара в нашем магазине; — претензия
                                предъявлена до истечения гарантийного срока; — обнаруженный дефект не является следствием неправильной эксплуатации товара.
                            </p>
                            <p>Для начала процедуры возврата товара ненадлежащего качества, необходимо написать заявление на возврат товара, в котором необходимо указать следующую информацию: </p>
                            <ul>
                                <li>сообщить о причине возврата (подробно описать дефект товара);</li>
                                <li>сообщить номер заказа или информацию с других документов, подтверждающих покупку в нашем магазине;</li>
                                <li>указать способ и реквизиты для возврата оплаты; </li>
                                <li>указать способ и реквизиты для возврата оплаты; </li>
                                <li>указать контактную информацию.</li>
                            </ul>
                            <p>После того, как сотрудник магазина примет ваше заявление, ваша претензия будет рассмотрена в установленные законом сроки - 10 календарных дней. Скачать бланк заявления на возврат товара Вы можете здесь.</p>
                            <p>Если вы хотите обменять товар, позвоните нам в магазин по телефону 8 (861) 111-11-11, и мы подскажем, что делать дальше, по возможности постараемся максимально оперативно решить вопрос.</p>
                        </div>

                        <div class="gt-block-white gt-block-white-content gt-article-medium gt-block-3">
                            <div class="gt-text gt-text-blue">Адрес приема товара:</div>
                            <p>г. Краснодар, ул. М. Цветаевой, 100 Возврат осуществляется в будние дни с 10:00 до 17:00</p>
							<div class="gt-text gt-text-blue">Документы:</div><br />
                            <ul>
                                <li><a href="http://zakonozpp.ru/zakonozpp.pdf">Закон РФ «Защита прав потребителей» от 07.02.1992 №2300-1</a></li>
                                <li><a href="perechen-tov-nevozvrat.pdf">Перечень непродовольственных товаров надлежащего качества, не подлежащих возврату или обмену, утвержденный Постановлением Правительства РФ от 19.01.1998 № 55</a></li>
                                <li><a href="zayavlenie_na_vozvrat_tovara.doc">Заявление на возврат денежных средств </a></li>
                            </ul>
                        </div>
                    </div>

                </div>

            </div>
<?echo "</div>"; require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>